<script language="javascript" src="Amrit-Prithvi%20Trust_files/counter_002.html"></script>
<a href="http://www.apt.org.np/documents/Minute_of_27th_Meeting-unicode.doc"><div style="float: right;">Download</div></a>

<pre>
छलफल र निर्णय

१.  आदरणीय बुबाज्यू ८९ वर्ष पूरा भई ९०औं वर्ष प्रवेश गरेको सुखद अवसरमा 
     पूज्य बुबाज्यू तथा पूज्या बुबाज्यूका सुस्वास्थ्य र दीर्घ सुखमय जिवनको 
     हार्दिक कामना गरियो ।

२. आदरणीय बुबाज्यू तथा मुमाज्यू पृथ्वी कुमारी श्रेष्टको तेस्रो जंकु 
     (भीमरथारोहण) मिति २०६७।१२।४ मा सम्पन्न भएकोले वहाँहरूको दिर्घजिवन र 
     सुस्वास्थ्यको मंगलमय कामना गरियो । यस कार्यमा सहयोगगर्ने सवै गुठीयार 
     लगायत सवैलाई धन्यवाद दिईयो ।

३.  सल्लाहकार सदस्य इ. सुनिल श्रेष्ठका आदरणीय बुबाज्यू श्री उत्तमलाल 
     श्रेष्ठको शिघ्र स्वास्थ्यलाभको कामना गरियो ।

४.  सहसचिव जयन्ति श्रेष्ठ मिति २०६७।१२।२३मा मोटरसाइकिलले हानी दुर्घटनामा 
     पर्नुभएले वहाँको शिघ्र पूर्ण स्वास्थ्यलाभको कामना गरियो ।

५.  सल्लाहकार सदस्य प्रा.डा.हरि प्रसाद श्रेष्ठको गतवर्ष भएको दुर्धटनाको 
     कारणले परेको खुट्ट्को पुन अपरेशन गर्नुपरेकोले वहाँ तथा सह-कोषाध्यक्ष 
     प्रमी श्रेष्ठलाई यथाशिघ्र पूर्णस्वास्थलाभको लागि कामना गरियो ।

६.  मानार्थ सदस्य श्रीमति गीता थांजूको मिमि २०६७।१२।४ का दिन ८४ वर्षको 
     पूजाको शुभ अवसरमा वहाँले तुलादान समेतगरी पुण्यकार्य गर्नुभइकोमा वहाँलाई 
     बधाई सहित शुभकामना दिईयो । साथै, वहाँको सुस्वास्थ र मगलमय दीर्घजिवनको 
     कामना गरियो ।

७.  यशस्वी श्रेष्ठले विश्वप्रसिद्ध Harvard University वाट Bio-chemistry 
     क्षेत्रमा Breast cancer को genes को सम्बन्धमा अनुसन्धानगरी रोगनिदानगर्ने
      विषयमा विद्यावारिधी (Doctorate in Philosophy) गरि हाम्रो तथा देशकै 
     इज्जत बढाएकोले वहाँलाई र अध्यक्ष प्रा.डा.पुष्पा श्रेष्ठ र सल्लाहकार 
     सदस्य कृष्णभक्त श्रेष्टलाई वधाइ दिइयो ।

८.  मानार्थ सदस्य श्रीमति महालक्ष्मी थांजूकि नातीनि विनिशा (वहिनी निलम र 
     भाई बिष्णुमान को छोरी)को ब्रिजेश श्रेष्ठसंग शुभविवाह भएको; नातीहरू सुबीन
      (भाई सुरेशको छोरा) र भिक्टर (भाई दिनेश तथा भाञ्जी बिन्द्राको छोरा) हरू 
     S.L.C. Board को परीक्षामा प्रथम श्रेणीमा उत्तीर्ण भएकोले वहाँहरूसवैलाई 
     शुभकामना सहित बधाइ दिईयो ।

९.  गुठीको कोष महिला सहकारी संस्था लि.मा बचतमा रू १,२४,६१०।१७, मुद्दती 
     खातामा रू ५,१९,०००।; र महिला सहयोग सहकारि संस्थामा रू २,००,०००। गरी 
     जम्मा रू ८,४३,६१०।१७ मौज्दात रहेको जानकारी भयो । 

१०. गुठीका अध्यक्ष प्रा.डा. पुष्पा श्रेष्ठ, सल्लाहकार सदस्य कृष्णभक्त 
     श्रेष्ठ, कोषाध्यक्ष विकाश मान श्रेष्ठ यूरोप र सयुक्त राज्य अमेरिकाको 
     भ्रमण गरेको र डा. यशस्वी श्रेष्टको Harvard University वाट PhD गरेको 
     अवसरको औपचारिक समारोह (Convocation) मा सामेल भएकोमा वहाँहरूलाई बधाई 
     दिईयो ।

११.बुबामूमाज्यूवाट हालसम्म विभिन्न किसिमले विभिन्न व्यक्ति र 
     संस्थाहरूलाई गरेको सहयोगको बिबरण संकलन गर्ने निर्णय गरियो ।

१२.डा. सुशी श्रेष्टले Parkinson's Disease वारे जनचेतना बढाउन र Research 
  support को लागि  र इ. सुनिल श्रेष्ठले Alzeimers' disease को लागि 
  self-training लिइ Edinburgh marathon, 2011 (४२ किलोमिटर) मा भागलिइ 
     दौडपूरागरी (sussie timing: 5hr 42m) रकम उठाइ सहयोग गरकोले वहाहरुलाई बधाई
      दिइयो ।  

१३.समिध श्रेष्ठले जेनेवा ताल वरिपरि २०० किलोमीटरलामो साइक्लिंग गरी 
     जाम्बिया देशका गरीब विद्यार्थीहरुका लागि सहयोग रकम संकलन गरेकोमा वहाँलाई
      बधाइ दिइयो । 

१४.आदरणीय बुबाज्यूको सदिच्छा बमोजिम यस गुठीको संरक्षकत्वमा पितापूर्खाका 
     नाममा हालसम्म देहाय बमोजिमको सहयोग प्रदान गरिएको छ,
	१.  शारदा उच्च माध्यमिक विद्यालय, मदनपोखरा, पाल्पालाई 'अमृत-पृथ्वी अविनाशी
	     कोष' मा रू १,००,०००। अक्षयकोषमा राखि त्यसवाट प्राप्त व्याजरकम 
	     पुस्तकालयको लागि आवश्यकपर्ने पुस्तकहरूमात्र खरिदगर्न,
	
	२.  सेन उच्चमाध्यमिक विद्यालय, भीमसेनटोल, तानसेन, पाल्पालाई 
	     'रघुवीर-रूपदेवी अविनाशी कोष'मा रू १,००,०००। अक्षयकोष मुद्दतीमा राखिको 
	     बार्षिकव्याजवाट पुस्तकालयको लागि आवश्यकपर्ने पुस्तकहरूमात्र खरिदगर्न,
	
	३.  अमृत सेकेन्डरी बोर्डिंग स्कूल, म्हेपी, काठमाण्डौंलाई 
	     सिद्धिमान-सकल-तुलसी अविनाशी कोष'मा अक्षयकोष रू १,००,०००। मुद्दतीमा 
	     राखिको बार्षिकव्याजवाट पुस्तकालयको लागि आवश्यकपर्ने पुस्तकहरूमात्र 
	     खरिदगर्न, र
	
	४.  हात्तीबन सामाजिक सेवा केन्द्र, सेतीदेवी, सोफेल, काठमाण्डौंलाई 
	     'केवल-जय-भगवती अविनाशी कोष'मा अक्षयकोष रू १,००,०००। मुद्दतीमा राखिको 
	     बार्षिकव्याजवाट दक्षिणभेगका ६-ओटा गाविसका SLC मा सर्बोत्कृष्ट अंक 
	     ल्याउने एकजना छात्र र एकजना छात्रालाई प्रोत्साहन स्वरूप पुरस्कार 
	     प्रदानगर्न । 

।। समाप्त ।।


मिति : २०६८।०३।११ शनिवार
स्थान : म्हेपी ।
</pre>
