<script language="javascript" src="http://<?php echo $_SERVER['HTTP_HOST']?>/apt/plugins/counter.php?page=latest"></script>
<a href="./documents/Minute_of_25th_Meeting-unicode.doc"><div style="float:right">Download</div></a>
<!--		आज मिति २०६७।०४।०८ गते (शनिवार) आदरणीय बुबाज्यू अमृत मान श्रेष्ठ ८८ 
		वर्ष पूरा भई ८९औं वर्षप्रवेशको शुभ जन्मदिन (२०६७।०३।०३ गते जेष्ठ शुक्ल षष्ठी, 
		सिठिःनखमा यशस्वी श्रेष्ठको स्वयम्बर भएकोले बैठक बस्न नसकेको) को उपलक्षमा 
		गुठीका अध्यक्ष डा. श्री पुष्पा श्रेष्ठको अध्यक्षतामा गुठीका सहकोषाध्यक्ष प्रमी श्रेष्ठको 
		निवास, टेकुमा गुठीको २५औं साधारण बैठक बसी देहायको छलफल तथा निर्णय 
		भयो। 
		 
		उपस्थिति 
		 
		कार्यकारी सदस्य 
		अध्यक्ष	: डा. श्रीमति पुष्पा श्रेष्ठ		उपस्थित  
		सचिव		: श्री प्रकाश मान श्रेष्ठ		उपस्थित 
		कोषध्यक्ष	: श्री विकाश मान श्रेष्ठ		उपस्थित 
		सहसचिव	: श्रीमति जयन्ति श्रेष्ठ		उपस्थित 
		सहकोषाध्यक्ष : श्रीमति प्रमी श्रेष्ठ 		उपस्थित 
		सदस्य		: सुश्री प्रीतिका श्रेष्ठ 		उपस्थित 
		सदस्य	 	: सुश्री जिनू श्रेष्ठ 		उपस्थित 
		 
		मानार्थ सदस्य  
		श्रीमति गीता देवी थांजू 	: 	उपस्थित   
		श्रीमति महालक्ष्मी थांजू	: 	उपस्थित 
		श्री ठाकुर प्रसाद थांजू		: 	अनुपस्थित (विरामी) 
		 
		सल्लाहकार सदस्य  
		श्री कृष्ण भक्त श्रेष्ठ 	: 	अनुपस्थित  
		श्री जीवन दास श्रेष्ठ 	:  	विदेश 
		डा. श्री हरि प्रसाद श्रेष्ठ :	उपस्थितः  
		ई. श्री सुनिल श्रेष्ठ  	: 	विदेश ः  
		डा. रोजेन्द्र सिंह  	:	विदेश 
		 
		अंगीकृत सदस्य 
		श्रीमति निलिना श्रेष्ठ  	: 	उपस्थित 
		श्रीमति रमिला श्रेष्ठ 	: 	उपस्थित 
		श्रीमति माला श्रेष्ठ 	:	अनुपस्थित (जिल्ला वाहिर)  
		 
		साधारण सदस्य 
		डा. श्रीमति सुशी श्रेष्ठ 	: 	विदेश 
		श्री श्रामणेन्द्र भक्त (सुवु) श्रेष्ठ : अनुपस्थित (जिल्ला वाहिर) 
		श्री प्रनिज मान श्रेष्ठ 	: 	 उपस्थित 
		श्रीमति यश्ास्वी श्रेष्ठ :	विदेश 
		श्री समीध श्रेष्ठ  	:	विदेश 
		श्री अबिरल श्रेष्ठ   	:	विदेश 
		सुश्री निहारिका श्रेष्ठ   :	उपस्थित 
		 
		नावालक सदस्य 
		श्री अमिध श्रेष्ठ  	:	उपस्थित  
		श्री जोशन श्रेष्ठ    	:	उपस्थित  
		श्री आर्येन्द्र भक्त श्रेष्ठ  :	अनुपस्थित (जिल्ला वाहिर) 
		 
		निमन्त्रित 
		श्री जिवन थान्जू 	:	उपस्थित 
		श्री दिनेश थान्जू 	:	उपस्थित 
		श्री राजेश थान्जू   	:	उपस्थित 
-->
<pre><b><strong>छलफल र निर्णय </strong></b>
१. आदरणीय बुबाज्यू ८८ वर्ष पूरा भई ८९औं वर्षप्रवेशको शुभजन्मोत्सवको अवसरमा
   बुबाज्यू तथा मुमाज्यूको सुस्वास्थ्य, सुखशान्ति तथा दीर्घजीवनको लागि हार्दिक 
   शुभकामना गरियो। 
 
२. गुठीका कोषमा बचत खातामा रु ३,५६,००३।२३ र मुद्दती खातामा रु .५,१९,०००। 
   गरी जम्मा रु ८,५६,००३।२३ मौज्दात रहेको जानकारी कोषाध्यक्ष विकाश मान 
   श्रेष्ठले प्रस्तुत गर्नुभयो। 
  
३. सहकोषाध्यक्ष प्रमी श्रेष्ठ र सल्लाहकार सदस्य डा. हरि प्रसाद श्रेष्ठ मोटरसाइकल 
   दुर्घटनामा परि खुट्टामा चोटपटक लागेकोले वहांहरुको शिघ्र पूर्ण स्वास्थ्यलाभको 
   कामना गरियो। 
 
४. सदस्य यशस्वी श्रेष्ठ (लुसी)को डा. रोजेन्द्र सिंह (श्री सुरेन्द्र प्रसाद सिंह तथा 
   श्रीमति रोहिणी सिंहका सुपुत्र) का साथ शुभविवाह (स्वयम्बर मिति २०६७।०३।०३मा 
   स्वयम्बर) सम्पन्न भएकोले नवविवाहित दम्पतिको सुखमय दाम्पत्य जिवन तथा 
   उज्ज्वल भविष्यको शुभकामना दिइयो। 
 
५. सदस्य यशस्वी श्रेष्ठका श्रीमान डाक्टर श्री रोजेन्द्र सिंहलाई सल्लाहकार सदस्यता 
   प्रदान गर्ने निर्णय भयो। 
 
६. सदस्य अविरल मान श्रेष्ठले अस्ट्रेलियाको Wallangan University मा 
   Management faculty मा Economics विषयमा 
   distinction सहित Bachelor of Commerce उत्तीर्ण भै 
   graduation गर्नु भएकोले वहा तथा वहांका पिता विकास मान श्रेष्ठ तथा 
   माता रमिला श्रेष्ठ समेतलाई बधाई दिइयो। 
 
७. अंगीकृत सदस्य रमीला श्रेष्ठको नेपाल बैकको कर्मक्षेत्रमा अधिकृत पांचौस्तरमा 
   पदोन्नति भई मानबृद्धि भएकोले वहांलाई बधाइ दिइयो। 
 
८. छोरी यशस्वी श्रेष्ठको विवाह राम्रोसंग सुसम्पन्न भएको अवसरमा गुठीको कोषबृद्धिको 
   लागि सर्वप्रथम रु. ५,०००। (अक्षरुपी पाच हजारमात्र) प्रदान गर्नुभएको साथै, 
   आफनो छोरीको विवाह राम्रो संग गरिदिनु भएकोमा अध्यक्ष डा. पुष्पा श्रेष्ठ तथा 
   सल्ल्ाहकार सदस्य श्री कृष्ण भक्त श्रेष्ठज्यू लाई सधन्यवाद बधाई दिइयो। 
 
९. आफू ठूलो दुर्घटनामा परी बांच्न सफल भई पुनर्जिवन पाएको तथा आफनो बैवाहिक 
   जिवनको २४ वर्ष पूराभई २५सौं वर्षप्रवेशको अवसरमा सहकोषाध्यक्ष प्रमी श्रेष्ठ तथा 
   सल्लाहकार सदस्य डा. श्री हरि प्रसाद श्रेष्ठज्यूले गुठीको कोष बृद्धिको लागि रु 
   ५,०००। (अक्षरुपी पाच हजारमात्र) प्रदान गर्नुभएकोमा धन्यवाद दिइयो र वहांहरुको 
   प्रेममय दाम्पत्य जिवन अझ बढी सुखमय होस भनि शुभकामना दिइयो।    
 
१०. मानार्थ सदस्य श्रीमान ठाकुर प्रसाद थांजूको प्रथम नातिनी (जेठा छोरा प्रमोद र 
   बुहारि कृपाको जेष्ठ सन्तान मिति २०६३।..।.. मा) जन्म भएको अवसरमा 
   बधाई दिइयो। 
 
११. मानार्थ सदस्य श्री ठाकुर प्रसाद थांजू अस्वस्थताको कारणले यस मीटिंगमा उपस्थित 
   हुन नसक्नुभएको, साथै वहांकी श्रीमति (माइजू शोभा थांजू) एवम् अंगीकृत 
   सदस्य निलिना श्रेष्ठ दुवैको ढाड दुखिराखेकोले वहांहरु सबैको शिघ्र स्वास्थ्यलाभको 
   कामना गरियो। 
 
१२. सदस्य सुशी श्रेष्ठले वेलायतको Edenbergh स्थित Edenbergh 
   Hospital वाट Kidney transplant research गर्ने 
   विषयमा Master स्तरको Research fellowship प्राप्त गरेकोमा 
   वहांलाइ हार्दिक बधाइ दिइयो। 
 
१३. यस गुठीको आफनै webpage बनाइ सर्बसाधारण सबैलाई जानकारी दिने र 
   गुठीयार विच आपसी सम्पर्क सरल र तुरुन्त हुनसक्ने गर्न सदस्य प्रनिज मान श्रेष्ठले 
   एक webpage design गर्दैगरेको जानकारी भयो। यसको लागि वहांलाई 
   सहित अग्रिम बधाई दिइयो। 
 
१४. यस गुठीले यस वर्ष कसलाइ सहयोग अनुदान प्रदानगर्ने भन्ने विषयमा यस अघिका 
   मिटिंगले निर्देशन गरे बमोजिम “परिचय, धीतो तथा प्रत्याभूति आदि समेत 
   नभएको कारणले वित्तिय संस्थाले समेत ऋण नदिने अत्यन्तै दुखी विशेषत महिलालाई 
   कुनै संस्था मार्फत सहयोग गर्ने” विषयमा बालाजु स्थित “महिला सहयोगी सहकारी 
   संस्था लिमिटेड” संग कुराकानी गर्दा वहांहरुले प्रारम्भिक मौखिक सहमति जनाई 
   औपचारिक रुपमा प्रस्तावभै आउन अनुरोध गर्नुुभएकोले देहायको सेवाशर्त अन्तरगत 
   रु २५,०००। प्रदानगर्ने सहमति दिने निर्णय भयो :

   १. महिला सहयोगी सहकारी संस्था लिमिटेडमा “अमृत पृथ्वी अविनाशी गुठी” को 
      नाममा एक (Revolving fund) बचत खाता खोली रकम जमा गरिदिने । 

   २. महिला सहयोगी सहकारी संस्था लिमिटेडले उपयुक्त ब्यक्तिको चयन गरी गुठीमा 
      शिफारिस गर्ने, (गुठीले चेक प्रदान गर्ने)। 

   ३. ऋणको परिमाण, उद्देश्य, ब्याज दर, असूली तालीका तोक्ने,र असूलीगर्ने 
      कार्य आदि यावत कार्य सो संस्थाले गर्ने। 

   ४. ऋण असूलीवाट प्राप्त ब्याज आयको दुइतिहाई अंश संस्थाले आफनो खर्च वापत
      राख्ने र बाकी एक तिहाई रकम सो कोषमैं जमा गरिदिने। 

   ५. संस्थाले कोषको रकममा यथाशक्य अधिकतम ब्याजदर दिने, तथा प्रयोग 
      नभई बचत भैराखेको रकममा आर्जित ब्याज आय रकम सोही कोषको खातामा 
      स्वतः जमा गरिदिने। 

   ६. संस्थाले कम्तिमा वर्षको एकपल्ट विस्तृत प्रगति विवरण गुठीलाई उपलब्ध 
      गराउने।   

   ७. कोषको प्रगति हेरि गुठीले भविष्यमा थप रकम उपलब्ध गराउन सक्ने। 
 
१५. आदरणीय बुबाज्यूले आफना पितापूर्खाको सम्झना र यशकीर्ति बृद्धिको लागि यस 
   गुठीको “संरक्षकत्व र संचालनमा” देहाय बमोजिका दशओटा अक्षयकोषहरु खोली 
   सहयोग प्रदान गर्ने र यसको लागि रु १० लाख जमा गरिदिने सदिच्छा ब्यक्त गर्नु 
   भएकोले वहांको चाहना बमोजिम सो अक्षयकोष(हरु) को संरक्षकत्व ग्रहण गरि 
   संचालन गर्ने निर्णय गरियो, 
   
   १. रघुवीरमान–रुपदेबी श्रेष्ठ  
   २. सिद्धिमान–सकलदेवी श्रेष्ठ 
   ३. सिद्धिमान–हरि–तुलसीमाया श्रेष्ठ  
   ४. कृष्णबहादुर–इन्द्र–दुर्गा थांजू 
   ५. केवलप्रसाद–तेजमाया सिमांगैंडा 
   ६. हिरामान–गजेन्द्रमान श्रेष्ठ 
   ७. सूर्य–जय–गोविन्द श्रेष्ठ 
   ८. भगवती–गणेश–ठाकुर थांजू 
   ९. अमृतमान–पृथ्वीकुमारी श्रेष्ठ 
   १०. अक्षयदेबी–विजयलक्ष्मी श्रेष्ठ 

समाप्त 
मिति २०६७।०४।०८ 
टेकु 

</pre>
