<script language="javascript" src="Amrit-Prithvi%20Trust_files/counter_002.html"></script>
<a href="http://www.apt.org.np/documents/Minute_of_28th_Meeting-unicode.doc"><div style="float: right;">Download</div></a>

<pre>
छलफल र निर्णय

आज मिति २०६८।०९।२ गते शनिवार आदरणीय बुवाज्यू अमृत मान श्रेष्ठ र पूज्या 
मुमाज्यू पृथ्वीकुमारी श्रेष्ठको समुपस्थितिमा यस अमृत-पृथ्वी अविनाशी गुठीका अध्यक्ष 
प्रा. डा. पुष्पा श्रेष्ठको अध्यक्षतामा पूज्या मुमाज्यू पृथ्वीकुमारी श्रेष्टको ८७ वर्ष पुराभई 
८८औं जन्मदिनको शुभ उपलक्षमा गुठीका सल्लाहकार सदस्य प्रा.डा. श्री हरि प्रसाद 
श्रेष्टज्यूको निवास, टेकुमा २८सौं साधारण सभा बसी देहाय बमोजिमको छलफल र निर्णय 
गरियो । 

उपस्थित
कार्यकारी समिति
१.	अध्यक्ष 		प्रा. डा. पुष्पा श्रेष्ठ	उपस्थित
२.	सचिव		प्रकाश मान श्रेष्ठ	उपस्थित 
३.	कोषाध्यक्ष		विकाश मान श्रेष्ठ	उपस्थित	
४.	सहसचिव		जयन्ति श्रेष्ठ	उपस्थित
५.	सहकोषाध्यक्ष	प्रमी श्रेष्ठ		उपस्थित
६.	सदस्य		प्रीतिका श्रेष्ठ	अनुपस्थित(विरामी)
७.	सदस्य		जीनू श्रेष्ठ		उपस्थित

मानार्थ सदस्य
८.	गीता देवी थाञ्जू	उपस्थित (प्रतिनिधि राजेन्द्र प्र. थाञ्जू) 
९.	महालक्ष्मी थाञ्जू	अनुपस्थित
१०.	ठाकुर प्रसाद थाञ्जू	उपस्थित

सल्लाहकार सदस्य
११. 	कृष्णभक्त श्रेष्ठ	उपस्थित
१२.	जीवन दास श्रेष्ठ	अनुपस्थित (विदेश)
१३. 	ई. सुनिल श्रेष्ठ	अनुपस्थित (विदेश)
१४.	डा. रोजेन्द्र सिंह	अनुपस्थित (विदेश)

अङ्गीकृत सदस्य
१५.	निलिना श्रेष्ठ	उपस्थित
१६.	रमिला श्रेष्ठ	उपस्थित
१७.	माला श्रेष्ठ		उपस्थित

सदस्य
१८. 	डा. सुशी श्रेष्ठ	अनुपस्थित (विदेश)
१९. 	श्रामणेन्द्र भक्त श्रेष्ठ	उपस्थित
२०.	प्रनिज मान श्रेष्ठ	उपस्थित
२१.	डा. यशस्वी श्रेष्ठ	अनुपस्थित (विदेश)
२२.	समीध श्रेष्ठ		अनुपस्थित (विदेश)
२३.	अवीरल मान श्रेष्ठ 	अनुपस्थित (विदेश)
२४.	निहारिका श्रेष्ठ	उपस्थित 
२५.	अमीध श्रेष्ठ 	उपस्थित
२६.	जोशन श्रेष्ठ		अनुपस्थित (विदेश)

नाबालिग सदस्य
२७.	आर्येन्द्र श्रेष्ठ	उपस्थित
२८. 	अनन्य श्रेष्ठ	उपस्थित

छलफल र निर्णय

१.	आदरणीय मुमाज्यू, पृथ्वीकुमारी श्रेष्ठ, ८७ वर्ष पूरा भई ८८औं वर्ष प्रवेश 
	गरेको सुखद अवसरमा पूज्य बुबाज्यू तथा पूज्या बुबाज्यूका सुस्वास्थ्य र दीर्घ 
	सुखमय जिवनको मङ्गलमय हार्दिक शुभकामना व्यक्त गरियो ।

२.	कोषाध्यक्ष विकाश मान श्रेष्ठले यस गुठीको कोषमा मुद्दतीमा खातामा  ५ 
	लाख १९ हजार समेत गरी जम्मा रू ८ लाख ९० हजार रहेको विवरण 
	प्रस्तुत गर्नुभयो । साथै वहाँले पेश गर्नुभएको प्रस्तावित खर्चको विवरण स्वीकृत 
	भयो ।  

३.	यस गुठिको लेखापरिक्षण गर्न लेखापरिक्षक श्री अनूप वज्राचार्यलाई नियुक्तगर्ने 
	निर्णय भयो, वहाँको पारिश्रमिक र. ५,०००।- मा नबढने गरी तोकियो ।

४.	गुठी सदस्य श्रामणेन्द्र भक्त श्रेष्ठ (अध्यक्ष प्रा.डा. पुष्पा श्रेष्ठ र कृष्ण भक्त 
	श्रेष्ठको छोरा) र अङ्गीकृत सदस्य  माला श्रेष्ठको दोस्रो सन्तान (छोरी अनन्या) 
	मिति २०६८।०६।११ गते जन्म भएकोमा हार्दिक वधाई दिइयो ।

५.	सडकमा फालिएका दीनदु:खी महिलालाई आफ्नै घरमा आश्रयदिई पालनगरी सेवा 
	सुश्रुषागर्ने समाजसेवी श्री दिलशोभा श्रेष्ठ 'आमा'को 'आमाघर'मा रहेका त्यस्ता 
	महिलाहरूलाई ३० थान electric blanket खरिद गरी दिई सहयोग गर्ने 
	कुरा अनुमोदन भयो । 

६.	कालिमाटि रविभवनमा स्थित उक्त 'आमाघर'मा गई समाजसेवी दिलशोभा' 
	आमा'को संरक्षकत्वमा उक्त ३० थान electric blanket हरू त्यहाँका 
	असहाय महिलाहरूलाई प्रदान गरियो ।

७.	कोषाध्यक्ष विकाश मान श्रेष्ठको दुर्घटना भई ढाडको एउटा करङ भाँचिएकोमा 
	वहाँको शिघ्र स्वास्थ्यलाभ होस भनि शुभकामना व्यक्त गरियो ।

८.	अङ्गीकृत सदस्य निलिना श्रेष्ठको ढाड तथा घुँडा दुखेकोमा वहाँको शिघ्र
	स्वास्थ्यलाभ होस भनि शुभकामना व्यक्त गरियो ।

९.	सल्लाहकार सदस्य प्रा.डा. हरि प्रसाद श्रेष्ठको दुर्घटना भएपछि बिना बाहिरी 
	मद्दत स्वयं हिड्न सक्ने हुनुभई स्वास्थ्यलाभ गर्नुभएकोमा बधाई दिइयो । 

१०.	मानार्थ सदस्य गीता देवी थाञ्जूको तर्फवाट प्रतिनिधि राजेन्द्र प्रसाद थाञ्जूले 
	आफ्नो फूफु फुफाजूलाई बधाई दिंदै वहाँहरूको प्रेरणाले नै करिब ७ वर्षजति देखि 
	आफ्नो परिवारले पनि आफ्ना बुबामुमाको नाममा 'भगवती-गीता गुठी' स्थापना गरेको 
	कुरा जानकारी दिनुभयो ।

११.	सदस्य जीनू श्रेष्ठले Business Information System (BBIS) विषयमा 
	Kathmandu College of Management (KCM) वाट Bachelor स्तर 
	उत्तिर्ण गरेकोमा बधाई दिइयो । 

१२।	सदस्य जोशन श्रेष्ठ बेंगलोरको Alliance University मा भर्ना भई Bachelor 
	in Business Management विषयको अध्ययन शुरू गरेकोमा बधाई दिइयो । 

१३.	सदस्य समीध श्रेष्ठले Geneva स्थित Graduate Institute of Geneva 
	वाट Master in International Political  Economics  को अध्ययन 
	पूरा गरी संयुक्त राष्ट्रसङ्घको कार्यालयमा सेवा गरेकोले बधाई दिइयो ।

१४.	सदस्य डा. यशस्वी श्रेष्ठलाई Post Doctorate स्तरको विषयको job प्राप्त 
	गरेकोले बधाई दिइयो ।

१५.	सपना बहुउद्देश्यीय साना वचत सहकारी संस्थाले आफ्नो सहकारीको जेष्ठ सदस्यको 
	रूपमा बुबाज्यूलाई एक कार्यक्रम सहित सम्मान गरेकोमा धन्यवाद दिइयो ।

१६.	बुवाज्यू ९० वर्ष पूरा भएको अवसरमा तानसेन गुठीले २०६८ श्रावण २० गतेका दिन 
	म्हेपी घरैमा आई एक कार्यक्रमगरी वहाँलाई सम्मान गरेकोमा धन्यवाद दिइयो । 

१७.	सेतिदेवी गा.वि.स.ले बुबाज्यू र मुमाज्यूलाई एक कार्यक्रमगरी सम्मान गरेकोमा 
	वहाँलाई धन्यवाद दिइयो ।

१८.	गुठीको कार्यसमतिको चुनाव गर्न सल्लाहकार सदस्य कविवर श्री कृष्णभक्त श्रेष्ठज्यूलाई 
	निर्वाचन आयुक्तको रुपमा जिम्मेवारी दिइयो ।

१९.	निर्वाचन आयुक्तज्यूले जीनू श्रेष्ठ र निहारिका श्रेष्ठलाई ध्वनीमतवाट निर्वाचित भएको 
	घोषणा गर्नुभयो ।

२०.	उत्कृष्ट व्यक्तिलाई सम्मानगर्ने सिलसिलामा संस्कृतिविद डा. सत्यमोहन जोशी तथा 
	नेपाल विषयका जर्मन विद्वान डा. Wolf Donnor लाई सम्मान गर्ने निर्णय भयो ।  

२१.	साविकको दुइजना सदस्य(प्रीतिका श्रेष्ठ र जीनू श्रेष्ठ)का स्थानमा जीनू श्रेष्ठलाई पुन: 
	र निहारिका श्रेष्ठलाई नयाँ सदस्यको रूपमा समावेशगरी देहायको कार्यसमिति कायम भयो ।

		अध्यक्ष 	– प्रा.डा. पुष्पा श्रेष्ठ
		सचिव 	– प्रकाश मान श्रेष्ठ
		कोषाध्यक्ष 	– विकाश मान श्रेष्ठ
		सहसचिव 	– जयन्ति श्रेष्ठ
		सहकोषाध्यक्ष– प्रमी श्रेष्ठ
		सदस्य 	– जीनू श्रेष्ठ
		सदस्य 	– निहारिका श्रेष्ठ 
	
२२.	चुनाव सर्वसम्मति र सफलतासाथ सम्पन्न गरिदिनुभएकोमा निर्वाचन आयुक्त श्री कृष्ण 
	भक्त श्रेष्ठज्यूलाई धन्यवाद प्रदान गरियो ।

मिति : २०६८।०९।२ गते शनिवार
स्थान : टेकु ।

।। समाप्त ।।
</pre>